/**
 *	filename: Menu.strings
 *	created : Fri May 28 13:08:33 2004
 *	LastEditDate Was "Thu Nov 11 13:03:57 2004"
 *
 */
MENU_SEARCH                = "Spotlight";

/* Format of a tooltip line*/
MENU_1_LINE_TOOLTIP       = "%@: %@";

/* Format of a 2 lines tooltip */
MENU_2_LINES_TOOLTIP	   = "%@: %@\n%@: %@";

/* Format of a 3 lines tooltip */
MENU_3_LINES_TOOLTIP	   = "%@: %@\n%@: %@\n%@: %@";

/* Format of a 4 lines tooltip */
MENU_4_LINES_TOOLTIP	   = "%@: %@\n%@: %@\n%@: %@\n%@: %@";

/* Format of a definition tooltip */
MENU_DICTIONARY_TOOLTIP	   = "%@\n%@: %@";

/* Text used in tooltip == displayName */
MENU_NAME_TOOLTIP          = "Navn";

/* Text used in tooltip == path to file */
MENU_URL_TOOLTIP           = "URL";

/* Text used in tooltip == url to item its a bookmark */
MENU_WHERE_TOOLTIP         = "Sti";

/* Text used in tooltip == only in mail messages */
MENU_AUTHORS_TOOLTIP       = "Fra";

/* Text used in tooltip when its a calculation result */
MENU_EXPRESSION_TOOLTIP   = "Lommeregner";

/* Text used in tooltip to show the phone number when its a contact */
MENU_PHONE_TOOLTIP        = "Telefon";

/* Text used in tooltip when its a definition result */
MENU_DEFINITION_TOOLTIP    = "Definition";

/* Text used in tooltip to show its a search */

/* For now these are the same, if its necessary to show something
 * different from just 1 result then change one of them
 */
SHOW_ALL_NO_COUNT          = "Vis alle";
SHOW_ALL_RESULT_SINGULAR   = "Vis alle (1)";
SHOW_ALL_RESULT_PLURAL	   = "Vis alle (%d)";
SHOW_ALL_RESULT_NONE_FOUND = "Ingen resultater fundet";
SHOW_ALL_RESULTS_HEADING   = "Resultater";
MENU_PREFERENCES           = "Spotlight-indstillinger…";

/* This is  the menu indexing status */
FIELD_INDEXING_DISKS_TOOLTIP = "Indekserer enheder (%d %% færdig)";
FIELD_INDEXING_TOOLTIP_CALCULATING = "Indekserer enheder";

/* This is used as the separator between the name and the directory component in the Search menu */
EMDASH = "—";

/* Used when for the indexing volumes section */
INDEXING_VOLUME_NAMED = "Indekserer %@";

TIME_REMAINING_HOURS = "Omkring %d timer tilbage";
TIME_REMAINING_MINUTES = "Omkring %d minutter tilbage";
TIME_REMAINING_SECONDS = "Omkring %d sekunder tilbage";

TIME_REMAINING_HOUR = "Omkring %d time tilbage";
TIME_REMAINING_MINUTE = "Omkring %d minut tilbage";
TIME_REMAINING_SECOND = "Omkring %d sekund tilbage";

CALCULATING_TIME = "Anslår indekseringstid";
INTERNAL_DISKS = "Indekserer interne enheder";

/* Placed in the top text field when indexing everything */
INDEXING = "Indekserer…";

"INDEXING_COMPUTER" = "Indekserer %@";

"NO_MAIL_SUBJECT" = "Intet emne";

/* Path tooltip for iTunes music files */
"PREVIEW_ITUNES_LIBRARY" = "iTunes-musikbibliotek";

/* Path tooltip for items in the trash */
"PREVIEW_TRASH" = "Papirkurv";
